<%--
  Created by IntelliJ IDEA.
  User: user
  Date: 2023-07-27
  Time: 오전 11:44
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="my" tagdir="/WEB-INF/tags" %>
<%@ page import="java.util.*" %>

<html>
<head>

    <%--    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/css/bootstrap.min.css" rel="stylesheet"--%>
    <%--          integrity="sha384-KK94CHFLLe+nY2dmCWGMq91rCGa5gtU4mk92HdvYe+M/SXdiv01p5ILy+dN9+nJOZ" crossorigin="anonymous">--%>
    <%--    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css"--%>
    <%--          integrity="sha512-iecdLmaskl7CVkqkXNQ/ZH/XLlvWZOJyj7Yy7tcenmpD1ypASozpmT/E0iPtmFIB46ZmdtAc9eNBvH0H/ZpiBw=="--%>
    <%--          crossorigin="anonymous" referrerpolicy="no-referrer"/>--%>

    <link rel="stylesheet" href="/css/job-css/linearicons.css">
    <link rel="stylesheet" href="/css/job-css/bootstrap.css">
    <link rel="stylesheet" href="/css/job-css/magnific-popup.css">
    <link rel="stylesheet" href="/css/job-css/nice-select.css">
    <link rel="stylesheet" href="/css/job-css/animate.min.css">
    <link rel="stylesheet" href="/css/job-css/owl.carousel.css">
    <link rel="stylesheet" href="/css/job-css/main.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css"
          integrity="sha512-iecdLmaskl7CVkqkXNQ/ZH/XLlvWZOJyj7Yy7tcenmpD1ypASozpmT/E0iPtmFIB46ZmdtAc9eNBvH0H/ZpiBw=="
          crossorigin="anonymous" referrerpolicy="no-referrer"/>

    <title>개인정보처리방침</title>

</head>
<body>
<my:font/>
<my:job-header-nav/>
<my:job-inner-banner/>


<div id="contents" class="container">
    <p class="tit_ty01">
        <span class="line"></span>
    <h1 class="pt-20">개인정보처리방침</h1>
    </p>

    <div class="agreement_article">
        <div>잡투게더(www.jobtogether.net) 웹사이트(이하 "잡투게더"라 칭함)는 한국무역협회(이하 "협회"라 칭함) 인터넷 정보서비스(이하 "KITA.net"이라 칭함)의 패밀리 사이트로서
            본 약관에서 정해지지 않은 일반적인 사항에 대해서는 "KITA.net" 이용약관의 적용을 받습니다.<br><br>

            <br>

            <p class="center"><div>제 1 장 총 칙</div></p>
            <div>제 1 조(목적 및 적용대상)</div>

            1. 이 약관은 전기통신사업법 및 동법 시행령에 의하여 한국무역협회 일자리지원센터(이하 "센터"라 칭함)가 제공하는 인터넷 정보서비스 <br>"잡투게더"의 이용에 관한 조건 및 절차와 기타
            필요한 사항을 규정하는 것을 목적으로 합니다.
            2. 이 약관의 적용대상은 "잡투게더"를 이용하는 모든 이용자에게 적용됩니다.
            3. 이 약관에 명시되지 아니한 사항에 대해서는 관계 법령 및 서비스별 이용안내의 취지에 따라 적용할 수 있습니다.

            <div>제 2 조 (약관의 효력 및 개정공지)</div>

            1. 이 약관은 "잡투게더"에 게시함으로써 효력이 발생합니다.
            2. 이 약관을 개정할 경우 "잡투게더"에 공지하는 방법으로 약관 개정에 대한 공지를 갈음할 수 있습니다.
            3. 개정된 약관은 개정 이전에 가입한 회원에게도 적용됩니다.

            <div>제 3 조 (약관의 준칙)</div>
            이 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따릅니다.

            <div>제 4 조 (용어의 정의)</div>
            이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
            1. "개인회원"(이하 회원)이라 함은 "센터"가 제공하는 일자리 지원 서비스를 활용하고자 "잡투게더"의 이용계약을 체결한 개인
            2. "기업회원"(이하 회원)이라 함은 "센터"가 제공하는 일자리 지원 서비스를 활용하고자 "잡투게더"의 이용계약을 체결한 기업
            3. "이용자"라 함은 개인, 기업관계자 뿐만 아니라 일반사용자 등의 이용계약 체결 여부와 관계없이 "잡투게더"를 활용하는 모든 대상
            4. "아이디(ID)"라 함은 이용자 식별과 이용자의 서비스 이용을 위하여 이용계약 체결 시 이용자의 선택에 의하여 "잡투게더"이 부여하는 <br>문자와 숫자의 조합
            5. "비밀번호"라 함은 이용자 자신의 비밀을 보호하기 위하여 이용자 자신이 설정한 문자와 숫자의 조합
            6. "서비스"라 함은 이용자가 단말기를 이용하여 "잡투게더"의 주전산기에 접속하여 다양한 고용 및 채용정보를 입력·활용하는 것
            7. "이용계약"이라 함은 "잡투게더"의 서비스를 제공받기 위하여 이 약관으로 "센터"와 이용자간의 체결하는 계약

            <br>

            <p class="center"><div>제 2 장 이용계약체결</div></p>
            <div>제 5 조(이용계약의 성립 및 단위)</div>
            1. 이용계약은 이용자의 아이디(ID)신청에 대한 "잡투게더"의 아이디(ID)승인으로 성립됩니다.
            2. 제1항의 규정에 의해 이용자가 아이디(ID)신청을 할 때에는 "잡투게더"의 이용자 관리 시 필요로 하는 사항을 "회원가입" 서비스를 통하여 신청하여야 합니다.
            3. 이용자가 회원가입 등록절차를 거쳐 동의 버튼을 누름으로써 이 이용계약에 동의한 것으로 간주합니다.
            4. "잡투게더"에서 제공하는 특별한 서비스 이용에 관한 계약은 별도의 계약으로 합니다.
            5. 이용계약은 이용자 ID 단위로 체결합니다.

            <div>제 6 조 (이용신청)</div>
            1. 이용신청은 "센터" 소정양식의 이용신청서를 작성하여 "센터"에 제출하거나 "잡투게더"에서 약관에 동의한 후 신청양식에 따른 등록사항을 기재하고 전송함으로써 성립됩니다.
            2. 모든 회원은 반드시 회원 본인임이 확인되어야만 서비스를 이용 할 수 있으며, 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다.
            3. 타인의 명의를 도용하는 등 관계법령을 위반하여 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.
            4. 이용신청은 제19조의 면책조항을 숙지·승낙하는 것으로 봅니다.

            <div>제 7 조 (이용신청의 승낙)</div>

            1. "센터"는 이용자가 제 6조에서 정한 바에 따라 이용신청을 완료하였을 때는 필요사항을 확인 후 지체 없이 이용신청에 대해 승낙을 합니다.
            2. "센터"는 다음 각 호의 1에 해당하는 이용신청에 대하여는 그 신청에 대한 승낙을 해당 유보사유가 해소될 때까지 유보할 수 있습니다.
            가. 설비에 여유가 없거나 기술상에 지장이 있는 경우
            나. 서비스의 효율적인 운영 등을 위하여 필요하다고 판단하는 경우
            다. 기타 "센터"가 필요하다고 인정되는 경우
            3. "센터"는 다음 각호의 1에 해당하는 이용신청에 대하여는 이를 승낙하지 아니합니다.
            가. 타인의 명의를 도용하여 이용신청을 하였을 때
            나. 이용신청 시 필요내용을 허위로 기재하였거나 허위서류를 첨부하여 신청하였을 때
            다. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청하였을 때
            라. 기타 "센터"가 정한 이용신청요건이 미비 되었을 때
            4."센터"는 이용자 관리 및 "잡투게더" 운영 등에 필요하거나 또는 사회통념상 납득하기 어려운 경우 특정 이용자 ID 발급을 제한할 수 <br>있습니다.

            <div>제 8 조 (이용자 ID의 부여 및 관리)</div>
            1. 이용자 ID는 개인의 경우에는 휴대폰 및 이메일을 통한 본인인증으로, 기업의 경우에는 기업 담당자의 휴대폰 및 이메일을 통한 본인인증으로 기업명으로 발급 신청하는 것을 원칙으로 합니다.
            단, 기업회원의 경우 "센터"의 요청으로 사업자등록증 등 추가 자료를 요청하여 승인한 <br>경우 ID를 부여할 수 있습니다.
            2. 이용자 ID 및 비밀번호에 대한 모든 관리책임은 이용자 ID를 소유한 <br>이용자에게 있습니다.
            3. 이용자 ID에 의하여 발생되는 서비스 이용상의 과실 또는 제3자에 의한 부정사용 등의 불이익에 대한 모든 책임은 이용자 ID를 소유한 이용자에게 있습니다.
            4. 기업회원은 이용자 ID 담당자를 지정하여야 하며, 이용자 ID 관리를 철저히 하여 회사내 정보 유출 및 정보의 무단 변경 등을 사전에 방지해야 하며 "센터"는 이러한 불이익에 책임을 지지
            않습니다.
            5. 이용자 ID는 공유 또는 양도할 수 없습니다. 이용자가 "센터"와 사전 협의 없이 이용자 ID를 공유, 양도 하는 경우 "센터"는 해당 이용자 ID를 중지할 수 있습니다. 다만, "센터"와
            이용자가 별도 조건에 따라 약정하는 경우는 그러하지 아니합니다.

            <br>

            <p class="center"><div>제 3 장 서비스의 이용</div></p>
            <div>제 9 조 (서비스 이용시간)</div>
            1. "잡투게더"의 이용은 "센터"의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
            2. "센터"가 사전에 공지하여 정기점검 등의 필요로 "센터"가 정한 날이나 시간은 그러하지 않습니다.

            <div>제 10 조 (정보 공유 및 홍보)</div>
            1. "센터”는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나 메일, 쪽지, SMS등의 방법으로 회원에게 제공할 수 있습니다.
            2. "센터"는 "잡투게더"상에 홍보를 게재할 수 있으며 이용자는 "잡투게더" 서비스 이용 시 노출되는 홍보 게재에 대해 동의합니다.

            <div>제 11 조 (서비스 내용 변경)</div>
            "센터"는 필요 시 "잡투게더"의 내용을 추가, 변경, 삭제할 수 있으며, 이에 따른 이용에 필요한 사항은 "센터"가 정하여 공지사항에 게시 또는 별도로 공시하는 내용에 따릅니다.

            <div>제 12 조 (서비스의 중지 및 제한)</div>
            1. "센터"는 다음 각호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
            가. 서비스용 설비의 보수 또는 시스템의 점검, 증설, 교체 등 부득이한 경우
            나. 이용자가 정상이용 중 "센터"가 정한 일정한 요건에 따라 일정기간 동안 "잡투게더" 이용의 중지를 요청한 경우
            2. "센터"는 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때에는 서비스 제공을 중지하거나 제한할 수 있습니다.
            3. 타인(기간통신사업자, CP 등)의 고의, 과실로 인해 시스템이 중단된 경우
            4. 이용자가 서비스 이용계약을 해지하고자 하는 때에는 "센터"에 해지신청을 하거나 "잡투게더"에서 회원탈퇴를 하여야 합니다.
            5. 이용자가 계속해서 1년 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용자에게 사전 통지 없이 삭제할 수 있습니다.
            6. 이용자가 다음 각 호에 해당하는 경우 사전통지 없이 이용계약을 해지하거나 전부 또는 일부의 서비스 제공을 중지할 수 있습니다.
            가. 타인의 아이디(ID) 및 비밀번호를 도용한 경우
            나. 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우
            다. 수신자의 의사에 반하는 광고성 정보, 전자우편을 전송하는 경우
            라. 정보통신윤리위원회로부터의 이용제한 요구 대상인 경우
            마. 서비스를 이용하여 얻은 정보를 "센터"의 동의 없이 상업적으로 이용하는 경우
            바. 기타 "센터"가 부적당하다고 판단한 경우

            <div>제 13 조 (이용자의 의무)</div>
            1. 이용자는 "잡투게더"를 이용하여 얻은 정보를 "센터"의 사전 승낙없이 이용자의 이용 이외의 목적으로 복제하거나 제3자에게 제공하여서는 아니 됩니다.
            2. 이용자는 수신자의 의사에 반하여 광고성 정보를 지속적으로 전송하거나 서비스의 안정적 운영에 지장을 초래하는 다량의 자료송수신, 게시물 등록, 기타 건전한 서비스 이용에 반하는 행위를
            하여서는 아니 됩니다.
            3. 이용자는 "센터"의 사전 서면동의 없이 "잡투게더"를 이용하여 영리적인 목적의 영업행위를 하여서는 안됩니다. 이를 위반한 영업행위의 결과에 대하여 "센터"는 책임을 지지 않으며, 이와 같은
            영업행위의 결과로 "센터"에 손해가 발생한 경우 이용자는 "협회"에 대하여 손해배상의 의무를 집니다.
            4. 이용자는 제8조의 각호의 사항을 준수하여야 하며 이외에도 관계법령에서 규정한 사항을 준수하여야 합니다.

            <div>제 14 조 ("센터"의 의무)</div>
            1. "센터"는 "잡투게더"의 설비를 안정적인 서비스 제공에 적합하도록 유지하여야 하며 서비스용 설비에 장애 발생 시 조속히 복구하도록 노력하여야 합니다.
            2. 서비스 내용의 변경 또는 추가사항이 있는 경우 그 사항을 온라인을 통해 서비스 화면에 공지합니다.

            <div>제 15 조 (개인정보보호)</div>
            1."센터"는 공공기관의정보공개에관한법률, 정보통신망이용촉진등에관한법률 등 관계법령에 따라 이용신청 시 제공받는 이용자의 개인정보, 이후에 추가로 제공받는 개인정보 및 서비스 이용 중 생성되는
            개인정보를 보호하여야 합니다.
            2."센터"는 개인정보를 이용고객의 별도의 동의 없이 제3자에게 제공하지 않으며, 다음 각 호의 경우는 이용고객의 별도 동의 없이 제3자에게 등록자의 개인정보를 제공할 수 있습니다.
            가. 수사상 목적에 따른 수사기관의 서면 요구가 있는 경우에 수사협조의 목적으로 국가수사 기관에 성명, 주소 등 신상정보를 제공하는 경우
            나. 신용정보의 이용 및 보호에 관한 법률, 전기통신 관련법률 등 법률에 특별한 규정이 있는 경우
            다. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
            3. 이용자는 언제나 자신이 입력한 개인정보를 열람할 수 있으며, 오류를 수정 할 수 있습니다. 자세한 방법은 이용안내에서 정한 바에 따릅니다.
            4. 이용자는 언제나 이용계약을 해지함으로써 개인정보의 수집 및 이용에 대한 동의, 목적 외 사용에 대한 별도동의, 제3자 제공에 대한 별도 동의를 철회 할 수 있습니다. 해지는 회원이 원하는
            경우 "잡투게더"의 해지절차를 통해 하실 수 있습니다.

            <div>제 16 조 (이용자의 게시물의 삭제 이용 제한)</div>
            1. "센터"는 서비스용 설비의 용량에 여유가 없다고 판단하는 경우 관련 사항을 사전공지 후 필요에 따라 이용자가 게재 또는 등록한 내용물을 삭제하거나 이용자의 서비스 이용을 부분적으로 제한할
            수 있습니다.
            2. "센터"는 이용자가 게제하거나 등록하는 "잡투게더" 내용물이 다음 각 호에 해당한다고 판단되는 경우에 이용자에게 사전 통지 없이 임의로 삭제할 수 있습니다.
            가. 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 경우
            나. 공공질서 및 미풍양속에 위반되는 내용인 경우
            다. 범죄적 행위와 결부된다고 객관적으로 인정되는 내용일 경우
            라. 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
            마. 해당 게시판의 운영 목적에 적합하지 않다고 판단되는 경우
            바. 영리를 목적으로 하는 광고이거나 중복 게시된 경우
            사. 객관적인 사실없이 이용자의 특정 목적을 위해 "협회"를 비방하여 협회의 명예를 손상시키는 경우
            아. 기타 관계법령 및 "센터"의 게시물 관리 규정에 위배된다고 판단되는 경우

            <div>제 17 조 (게시물의 저작권)</div>
            "잡투게더" 내에 게시한 게시물의 저작권은 게시한 이용자에게 귀속되며 "센터" 는 "잡투게더" 내의 게재권을 갖습니다. 단, "센터"는 비상업적 목적으로 이용자의 게시물을 활용할 수 있습니다.

            <br>
            <p class="center"><div>제 4 장 기타사항</div></p>
            <div>제 18 조 (이용계약의 해지) </div>
            1. "센터"는 "잡투게더"의 이용자로써 부적당하다고 판단한 경우 "잡투게더" 이용을 제한할 수 있습니다.
            2. "잡투게더" 이용 계약 해지 시 이용자 ID는 삭제되며, 이용자 ID로 작성, 공유한 자료는 삭제됩니다.

            <div>제 19 조 (면책조항)</div>
            1. 천재지변 또는 이에 준하는 불가항력으로 인하여 "잡투게더" 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
            2. "센터"는 이용자의 귀책 사유로 인한 "잡투게더" 이용의 장애에 대하여 책임을 지지 않습니다.
            3. 이용자가 "잡투게더"로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또 이용으로 발생하는 손해에 대하여 책임을 지지 않습니다.
            4. "센터"는 이용자가 "잡투게더"를 이용하면서 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.
            5. "센터"는 "잡투게더"에 게재된 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.
            6. "센터"는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.

            <div>제 20 조 (기타사항)</div>
            1. 약관에 첨부되는 별표 또는 별지 등의 어떤 부속서류들도 약관의 일부로서 효력을 지닙니다.
            2. 이 약관에 명시되어 있지 아니한 사항이나 해석상 이의가 있는 사항에 대해서는 "센터"와 이용자가 합의하여 처리합니다.
            3. "잡투게더"를 이용하면서 발생하는 모든 분쟁에 대해서 소송이 필요한 경우에는 대한상사중재원의 중재판정에 따라 최종 해결키로 합니다.

            <div>부칙</div>
            (시행일) 본 약관은 2015년 12월 18일부터 적용하고, 2014년 3월 1일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.
        </div>
    </div>

</div>


<my:job-footer/>


<%--<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/js/bootstrap.bundle.min.js"--%>
<%--        integrity="sha384-ENjdO4Dr2bkBIFxQpeoTz1HIcje39Wm4jDKdf19U8gI4ddQ3GYNS7NTKfAdVQSZe"--%>
<%--        crossorigin="anonymous"></script>--%>
<%--<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"--%>
<%--        integrity="sha512-pumBsjNRGGqkPzKHndZMaAG+bir374sORyzM3uulLV14lN5LyykqNk8eEeUlUkB3U0M4FApyaHraT65ihJhDpQ=="--%>
<%--        crossorigin="anonymous" referrerpolicy="no-referrer"></script>--%>


<script src="/job-js/vendor/jquery-2.2.4.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js"
        integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q"
        crossorigin="anonymous"></script>
<script src="/job-js/vendor/bootstrap.min.js"></script>
<script type="text/javascript"
        src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBhOdIF3Y9382fqJYt5I_sswSrEw5eihAA"></script>
<script src="/job-js/easing.min.js"></script>
<script src="/job-js/hoverIntent.js"></script>
<script src="/job-js/superfish.min.js"></script>
<script src="/job-js/jquery.ajaxchimp.min.js"></script>
<script src="/job-js/jquery.magnific-popup.min.js"></script>
<script src="/job-js/owl.carousel.min.js"></script>
<script src="/job-js/jquery.sticky.js"></script>
<script src="/job-js/jquery.nice-select.min.js"></script>
<script src="/job-js/parallax.min.js"></script>
<script src="/job-js/mail-script.js"></script>
<script src="/job-js/main.js"></script>

</body>
</html>
